#!/usr/bin/python
# -*- coding: utf-8; -*-


featured = [
    { 'annot': u'Модель выпускника',
      'title': u'Модель выпускника гимназии',
      'text': u'Информационная компетентность, креативность мышления, которые так актуальны в современном мире.'
    },
    { 'annot': u'XIII Форум',
      'title': u'16.10.2010 состоялся XIII Форум',
      'text': u'«Опыт, который мы получаем», давший старт акции «Сбор под проектные знамена»'
    },
    { 'annot': u'Встречаем гостей',
      'title': u'13.11.2010 гимназия встречала гостей',
      'text': u'Делегация во главе с Генеральным консулом Казахстана Кеншимовым Жумабеком Кожаевичем.'
    },
    { 'annot': u'Наш адрес',
      'title': u'Наш адрес:',
      'text': u'Ленинградская область, г.Кировск, ул Горького 16. Наши двери всегда открыты для гостей!'
    }
]
